start_message = 'Вас приветствует ЧАТ БОТ "АПТЕКА В КАРМАНЕ". Я могу бистро найти для Вас необходимый медпрепарат в городе Одесса.'

search_by_medication_button = '🔍 ПОИСК МЕД ПРЕПАРАТА'

search_message = 'Отправьте название лекарства (минимум 3 буквы)'

not_found = 'По вашему запросу ничего не найдено'

district = 'Какой район города Вы рассматриваете:'

all_districts = 'Все районы'

product_of_the_day_button = '🎁 Товар дня'

product_of_the_day_not_found = 'Товар дня не найден'

select_medication_or_search = 'Выберите лекарство из кнопок ниже или введите другое название'

before_search_button = 'Для начала нажмите кнопку поиска и виберите район'

after_search_message = 'Нажмите подробно для просмотра аптек где есть лекарство'

in_detail_text = 'Подробно'
